<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
</head>
<style>
    body {
        font-family: "DejaVu Sans";
        font-size: 12px;
    }
    .main {
        width: 100%;
    }
    p {
        text-align: center;
    }
    .sub-text {
        font-size: 8px;
    }
</style>
<body>
<div class="main">


    Уведомление
    о включении в Перечень частных организаций образования для размещения государственного образовательного заказа на среднее образование


    Ваше электронное письмо с вложением (при наличии) получено и рассмотрено АО «Финансовый центр» в порядке, предусмотренном Правилами размещения государственного образовательного заказа, утвержденными приказом Министра просвещения Республики Казахстан от 27 августа 2022 года № 381.
    Организация образования включена в Перечень частных организаций образования для размещения государственного образовательного заказа на среднее образование (далее – Перечень).

    Примечание: после опубликования Перечня на сайте www.fincenter.kz в разделе «Подушевое финансирование» Оператор размещает государственный образовательный заказ на среднее образование путем осуществления процедуры заключения договора присоединения с частной организацией образования.

</div>
</body>
</html>
